Repository: Nosskirneh/Apex
Catalog: PrefBundle/Resources/*.lproj/Localizable.strings
Languages: it

# AUTHORS
source: by Sentry and Aditya KD.
it: di Sentry e Aditya KD.

# AUTHORS_PURCHASED
source: by Sentry and Aditya KD. Thank you for your purchase.
it: di Sentry e Aditya KD. Grazie per l'acquisto.

source: Configuration
it: Configurazione

source: Visual Indicator:
it: Indicatore visuale:

source: Sub-App Previews
it: Anteprime Sub-App

source: None
it: Nessuno

source: Sub-App Access:
it: Accesso alle Sub-Apps:

source: Swipe Up
it: Swipe in alto

source: Swipe Down
it: Swipe in basso

source: Double Tap
it: Doppio Tap

source: Spotlight Access:
it: Accesso a Spotlight:

# TAP_SB
source: Tap Status Bar
it: Tap sulla Barra di Stato

# CLOSE_ON_LAUNCH
source: Close on App Launch
it: Chiudi pila quando apri un'App

# ALLOW_NEW
source: Allow Creation of New
it: Permetti di creare nuove pile

# AGGREGATE_BADGES
source: Aggregate Badge Count
it: Somma i Badge di notifica

source: Cannot send tweet
it: Impossibile inviare il tweet

# CANNOT_SEND_TWEET_DETAILS
source: As you don't have any Twitter accounts setup, you can't send a love tweet
it: Dato che non hai configurato alcun account Twitter, non puoi inviare un tweet di ringraziamento

# SUPPORT_EMAIL_LINK
source: A³tweaks Support
it: Supporto A³tweaks

source: Cannot Send Mail
it: Impossibile inviare l'e-mail

# CANNOT_SEND_MAIL_DETAILS
source: As you don't have any mail accounts setup, you can't send a support email
it: Dato che non hai configurato alcun account Mail, non puoi inviare una e-mail al supporto

source: The Creators
it: I Creatori

# SENTRY_INFO
source: Visual Interaction Designer, Apex, AltKB, Auxo, Aplo, Founder of A³tweaks
it: Visual Interaction Designer, Apex, AltKB, Auxo, Aplo, Fondatore degli A³tweaks

# ADITYA_KD_INFO
source: Mobile Software Developer Developer of Apex Tinkerer Supreme
it: Mobile Software Developer Sviluppatore di Apex Tinkerer Supreme

# FOLLOW_A3TWEAKS
source: Follow A³tweaks
it: Segui A³tweaks

# COPYRIGHT_TEXT
source: © %ld Aditya KD and Newar Choukeir
it: © %ld Aditya KD e Newar Choukeir

source: User Guide
it: Guida per l'Utente

source: Getting Started
it: Per Iniziare

# GET_STARTED_TEXT
source: To create a new stack, swipe on any app icon on your home screen to reveal its available sub-app slots. Tap on a slot in which you want to place an app to open the selection view. Here you can scroll through your apps (divided by related apps and all) or use the search bar to find a specific app, then tap to select. Swipe or tap outside of the stack to close it, and you’re done!
it: Per creare una nuova pila, esegui uno swipe verso l'alto o verso il basso su qualsiasi icona della Springboard per visualizzare le slot disponibili per le Sub-Apps. Tocca una slot nella quale vuoi posizionare un'App per aprire la finestra di selezione. In essa puoi scorrere le applicazioni (divise tra Apps correlate e tutte le altre) oppure usa la barra di ricerca per trovare un'App specifica, quindi toccane l'icona per selezionarla. Scorri o tocca all'esterno della pila per chiuderla, e il gioco è fatto!

source: Editing
it: Modificare le pile

# EDITING_TEXT
source: Tap and hold on any app in a stack to edit your existing sub-apps or add to an empty slot. Tapping on a sub-app in edit mode will enter the selection view, where you can choose a new app or see the currently selected sub-app (indicated by ✓). Remove a sub-app by simply deselecting it from the selection view.
it: Tocca e tieni premuto su qualsiasi App della pila per modificare le Sub-Apps esistenti o aggiungerne di nuove. Toccando su una Sub-App in modalità di modifica accederai alla finestra di selezione, dove potrai visualizzare l'App attualmente impostata (indicata dal simbolo ✓). Per rimuovere una Sub-App basta de-selezionarla dalla finestra di selezione.
